/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "OK";
"OK" = "OK";
"LAUNCH" = "Start";
"VIEW" = "Anzeigen";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@ & %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "Sie haben %@ neue %@ Mitteilungen";

"1_ATTACHMENT"  = "%@ Anhang";
"N_ATTACHMENTS" = "%@ Anhänge";

"1_MORE_ATTACHMENT"  = "%@ weiterer Anhang";
"N_MORE_ATTACHMENTS" = "%@ weitere Anhänge";

